<p>
	Вопрос Куда Пойти наверное задавал себе каждый москвич в выходные дни,
	приезжий, приехавший в <b>Москву</b> полюбоваться столицей России или
	влюбленный парень, ломающий голову <i>Куда же сводить девушку на свидание</i>? 
</p>
<p>
	Вариантов много, от варианта пойти в империю пиццы до китайского ресторана,
	от боулинга до аква парка, от мини гольфа до огромных просторов парков. 
	Но на выбор куда пойти, влияют такие факторы как Ваше текущее
	местоположение, количество компании, их интересы и бюджет. Поэтому   
	<b>"Куда пойти"</b> разделен на такие категории как "Деление по ценам",
	"Категории", "Схемы проездов" и "Количество людей".
</p>
<hr/>
<div style="clear:both"></div>
<?php
$this->renderPartial('//news/index',array(
	'dataProvider'=>$dataProvider,
));
?>